IDEA Open Model
ConnectedMember.IsContinuous Property
Compatible with IDEA StatiCa Beta 20.0
 IsContinuous
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public bool IsContinuous { get; set; }
Public Property IsContinuous As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
ConnectedMember Class
IdeaRS.OpenModel.Connection Namespace